[FILE]
Name=Беларуская афіцыйная (be-BY)
Author=Pavel Hushcha (paul_fastest@tut.by), Usievaład Čorny (eratyk@tut.by)
Help=AIMP3-ru.chm
LangId=1059
VersionID=0
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000006262FFE1E1FD6262FF005C00005600005000004C00004600004000003C00003C00003600002E00002C00002C00002C00E1E1FD656FE9E1E1FD57BD5754BB534FB84F4AB64A45B44541B2413CAF3C38AD3834AC3431A9312EA82E2BA72B002A006262FFE1E1FD656FE93EB43E39B23933AF332DAC2D28A92822A7221DA41D18A117139F130E9D0F0B9B0B2EA82E003200E1E1FD7476F8E1E1FD44B14B3EAF4639AC4033A93B2EA63629A43023A22B1E9F26189C2013991C10971731A639002C006262FFE1E1FD525AEF44B14B3EAF4639AC4033A93B2EA63629A43023A22B1E9F26189C2013991C10971731A639002C00E1E1FD7476F8E1E1FD44B14B3EAF4639AC4033A93B2EA63629A43023A22B1E9F26189C2013991C10971731A639002C006262FFE1E1FD5656FD4849FB4444FB3F3FFA393AF93434F82E2EF72929F62323F51E1EF41818F31313F23535F40000E3E1E1FDA2A2FDEAE9FC4849FB4444FB3F3FFA393AF93434F82E2EF72929F62323F51E1EF41818F31313F23535F40000E36262FFE1E1FD5656FD4E4EFC4A49FC4545FB3F3FFA3A3AF93535F82F2FF72A2AF62424F51E1EF41919F33A3AF40000E5E1E1FDA4A4FEE1E1FD5353FD4F4EFD4A4AFC4545FB4040FA3B3AF93535F82F2FF72A2AF62424F51F1FF43E3EF50000E76262FFE1E1FD6060FE5858FE5353FD5050FD4A4AFC4646FB4140FA3B3BF93536F83030F72A2AF62525F54343F60000E7E1E1FDB2B2FFE1E1FD5B5BFE5858FE5353FD5050FD4B4BFC4646FB4141FA3C3BF93636F83030F72B2BF64848F70000E96262FFE1E1FD7D7DFF7878FE7676FE7373FE706FFD6C6CFD6868FC6464FC5F5FFB5B5BFA5656F95252F84D4DF70000EBE1E1FD6262FFE1E1FD0000FF0000FD0000FD0000FD0000FD0000FB0000F90000F70000F50000F30000F10000EF0000ED000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

[Lastfm]
1=Вы аўтарызаваны як: %s
2=Пасля выхаду частка функцый плагіна стануць непрацаздольнымі! Працягнуць?
3=Адбылася памылка!
4=Госць
5=Вы не аўтарызаваны!
6=Стан чаргі скробблера: %d / %d

[Lastfm.Auth]
btnAllowAccess=Дазволіць доступ
btnOk=Зроблена
Caption=Аўтарызацыя
lbDetails=Для карэктнага ўзаемадзеяння плагіна з акаўнтам Last.fm вам трэба адобрыць яго ў вашым профілі:\n\n1. Націсніце кнопку "Дазволіць доступ", каб перайсці да вашага профілю на Last.fm.\n\n2. У браўзеры націсніце кнопку "Так, дазволіць доступ", каб прывязаць акаунт Last.fm да AIMP.\n\n3. Націсніце кнопку "Зроблена" пасля паспяховага адабрэння праграмы ў вашым профілі на Last.fm.

[Lastfm.Settings]
btnAuthorize=Аўтарызавацца
btnLog=Паказаць лог
btnLogOff=Выйсці
C1=Last.fm
cbAlbumArtSearch=Дазволіць пошук і загрузку вокладак альбомаў з базы сэрвіса
cbAutoLove=* Дадаваць у спіс любімых пры выстаўленні адзнакi "5"
cbAutoUnlove=* Выдаляць з спісу любімых пры выстаўленні ацэнкі ніжэй "3"
cbScrobbling=* Дазволіць скробблинг
cbTrackInfo=Паказваць акно з інфармацыяй пры старце прайгравання
cbTrayIcon=Паказваць значок у латку
cbTrayNotifyOnError=Паведамляць пра памылкi
G1=Налады
G2=Аўтарызацыя
L1=Прайграваны файл
L2=Лічыць файл праслуханым пасля прайгравання:
lbAuthorizationWarning=* Патрэбная аўтарызацыя
lbProfileLink=Мой профіль на Last.fm

[Lastfm.TrackInfo]
Caption=Інфармацыя пра прайграваны файл
L1=Добры дзень,%s!
L3=Праслухоўвання: %d
L4=Слухачы: %d
pnlScrobblingProgress.h=Прагрэс скробблера
Status=Шукаю інфармацыю...|Інфармацыя пра кампазіцыю не знойдзена|У дадзены момант нічога не прайграваецца

[Lastfm.TrayIcon]
acErrorInfo=Звесткі пра памылку
acLoveTrack=Дадаць прайграваемы трэк у спіс любімых
acProfile=Мой профiль
acRecommendations=Мае рэкамендацыі
acScrobbling=Уключыць скробблiнг
acSettings=Налады
acShowTrackInfo=Інфармацыя пра трэк
acUnloveTrack=Выдаліць прайграваемы трэк са спісу любімых

